<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁a	-1
▁i	-2
▁w	-3
he	-4
re	-5
at	-6
▁s	-7
▁c	-8
in	-9
▁the	-10
on	-11
▁d	-12
▁wh	-13
er	-14
an	-15
▁m	-16
ou	-17
▁b	-18
or	-19
▁h	-20
es	-21
▁f	-22
▁p	-23
▁in	-24
en	-25
▁o	-26
ing	-27
▁what	-28
▁is	-29
▁to	-30
al	-31
it	-32
▁an	-33
ar	-34
ow	-35
ic	-36
le	-37
om	-38
▁do	-39
▁of	-40
▁g	-41
st	-42
▁y	-43
ed	-44
▁l	-45
▁how	-46
▁e	-47
▁you	-48
▁n	-49
ve	-50
▁and	-51
ion	-52
▁are	-53
et	-54
▁th	-55
▁for	-56
ld	-57
as	-58
is	-59
▁re	-60
ll	-61
▁be	-62
▁can	-63
▁u	-64
ent	-65
ct	-66
▁st	-67
ro	-68
ra	-69
▁why	-70
id	-71
ce	-72
▁on	-73
▁it	-74
▁ha	-75
ch	-76
ly	-77
ould	-78
ot	-79
se	-80
est	-81
ver	-82
oo	-83
ri	-84
ay	-85
ke	-86
am	-87
ome	-88
ith	-89
ir	-90
op	-91
▁li	-92
▁my	-93
▁with	-94
▁sh	-95
ation	-96
ter	-97
ol	-98
▁or	-99
ig	-100
ur	-101
▁that	-102
ad	-103
▁we	-104
▁j	-105
nt	-106
out	-107
ut	-108
▁whe	-109
im	-110
▁mo	-111
▁if	-112
▁ch	-113
▁does	-114
▁have	-115
ill	-116
▁k	-117
ge	-118
▁as	-119
il	-120
▁de	-121
ers	-122
pp	-123
um	-124
us	-125
fe	-126
▁me	-127
▁v	-128
▁con	-129
ate	-130
▁pro	-131
▁some	-132
her	-133
ist	-134
▁se	-135
ul	-136
rom	-137
▁ex	-138
▁ma	-139
qu	-140
▁com	-141
one	-142
ant	-143
▁get	-144
di	-145
ich	-146
▁wor	-147
▁r	-148
▁from	-149
if	-150
▁so	-151
th	-152
▁your	-153
ck	-154
▁le	-155
▁at	-156
▁he	-157
▁which	-158
▁should	-159
ess	-160
▁ne	-161
ble	-162
▁when	-163
▁su	-164
▁would	-165
▁best	-166
os	-167
▁pe	-168
▁un	-169
▁ab	-170
end	-171
ity	-172
ine	-173
▁1	-174
ood	-175
▁any	-176
▁am	-177
un	-178
ive	-179
▁not	-180
and	-181
▁us	-182
▁peop	-183
el	-184
art	-185
res	-186
ment	-187
▁people	-188
pe	-189
ies	-190
▁there	-191
ans	-192
▁indi	-193
▁will	-194
ht	-195
▁who	-196
▁im	-197
▁tr	-198
are	-199
▁like	-200
▁2	-201
ci	-202
▁man	-203
▁en	-204
la	-205
ind	-206
ical	-207
▁qu	-208
▁af	-209
▁te	-210
ore	-211
ud	-212
ie	-213
▁did	-214
▁comp	-215
▁about	-216
▁was	-217
▁fa	-218
▁they	-219
our	-220
ort	-221
pt	-222
▁fe	-223
▁go	-224
▁bet	-225
▁by	-226
ia	-227
ure	-228
ard	-229
ust	-230
age	-231
▁al	-232
▁good	-233
ook	-234
ink	-235
▁ta	-236
ong	-237
▁ad	-238
ry	-239
ount	-240
▁int	-241
ain	-242
ip	-243
og	-244
ite	-245
▁ac	-246
per	-247
ally	-248
der	-249
▁dif	-250
iv	-251
ear	-252
▁all	-253
▁ever	-254
ass	-255
▁their	-256
ren	-257
▁ph	-258
ide	-259
ther	-260
all	-261
ag	-262
▁one	-263
ence	-264
ish	-265
▁app	-266
▁has	-267
▁mar	-268
▁bec	-269
em	-270
▁kn	-271
▁cl	-272
▁jo	-273
▁pl	-274
▁india	-275
▁where	-276
od	-277
▁lo	-278
▁work	-279
we	-280
ions	-281
▁ar	-282
▁think	-283
▁after	-284
ang	-285
▁but	-286
ap	-287
ice	-288
red	-289
ak	-290
ame	-291
▁diffe	-292
▁year	-293
▁ra	-294
ue	-295
▁stud	-296
▁other	-297
▁way	-298
▁most	-299
ics	-300
▁up	-301
▁eng	-302
▁know	-303
▁sp	-304
▁20	-305
vel	-306
oun	-307
▁pre	-308
▁this	-309
ont	-310
ab	-311
ght	-312
▁tim	-313
ast	-314
ance	-315
si	-316
ous	-317
▁out	-318
▁more	-319
arn	-320
▁sc	-321
ack	-322
▁make	-323
ween	-324
ary	-325
ile	-326
▁pers	-327
▁between	-328
▁mu	-329
iz	-330
act	-331
du	-332
ving	-333
▁many	-334
ens	-335
▁tra	-336
▁po	-337
ult	-338
ated	-339
▁use	-340
▁than	-341
▁want	-342
pl	-343
▁happ	-344
ep	-345
ect	-346
▁co	-347
ber	-348
▁person	-349
▁them	-350
▁count	-351
ations	-352
ress	-353
▁imp	-354
▁rel	-355
ound	-356
▁dis	-357
ign	-358
ight	-359
▁much	-360
▁bu	-361
▁ev	-362
▁cont	-363
▁col	-364
▁no	-365
▁someone	-366
▁ro	-367
▁start	-368
rent	-369
vers	-370
▁cons	-371
riend	-372
▁time	-373
irl	-374
ys	-375
gh	-376
▁life	-377
au	-378
▁per	-379
▁feel	-380
▁act	-381
▁pos	-382
ces	-383
bs	-384
▁inter	-385
▁res	-386
ath	-387
▁acc	-388
ory	-389
ree	-390
orm	-391
rit	-392
ian	-393
▁201	-394
ting	-395
▁world	-396
able	-397
▁bo	-398
king	-399
▁ag	-400
▁were	-401
ild	-402
ach	-403
▁girl	-404
ac	-405
eric	-406
▁che	-407
▁dont	-408
lect	-409
ub	-410
ump	-411
▁could	-412
ays	-413
reat	-414
ru	-415
▁spe	-416
▁3	-417
ors	-418
▁rec	-419
▁comm	-420
ram	-421
▁find	-422
▁em	-423
▁learn	-424
ings	-425
ents	-426
▁americ	-427
▁its	-428
▁new	-429
▁take	-430
▁over	-431
ire	-432
ool	-433
▁sy	-434
▁wom	-435
▁become	-436
fect	-437
▁uni	-438
ase	-439
▁bl	-440
▁just	-441
ph	-442
oc	-443
▁engine	-444
▁being	-445
▁mean	-446
▁quor	-447
erm	-448
▁his	-449
sible	-450
▁into	-451
▁off	-452
ks	-453
▁exam	-454
ial	-455
▁mus	-456
▁part	-457
de	-458
▁sa	-459
▁whats	-460
00	-461
ough	-462
ft	-463
▁pol	-464
ism	-465
led	-466
▁need	-467
▁la	-468
▁book	-469
ric	-470
▁gr	-471
▁without	-472
▁med	-473
lf	-474
own	-475
▁every	-476
▁under	-477
ering	-478
cess	-479
▁quora	-480
hip	-481
olog	-482
▁des	-483
▁sch	-484
rence	-485
cial	-486
int	-487
▁ser	-488
con	-489
▁sm	-490
▁ri	-491
▁car	-492
▁trump	-493
▁job	-494
▁inv	-495
▁chin	-496
▁possible	-497
ket	-498
▁friend	-499
av	-500
▁back	-501
▁better	-502
ject	-503
▁happen	-504
als	-505
▁pla	-506
▁fl	-507
▁inc	-508
▁been	-509
▁compan	-510
ced	-511
ating	-512
▁5	-513
eth	-514
ail	-515
▁gu	-516
▁sex	-517
▁indian	-518
ause	-519
▁gen	-520
▁old	-521
lic	-522
ities	-523
iss	-524
▁her	-525
▁years	-526
▁different	-527
ates	-528
▁long	-529
ff	-530
wn	-531
ful	-532
▁ke	-533
▁inst	-534
▁school	-535
▁att	-536
ose	-537
▁bus	-538
iness	-539
▁difference	-540
ater	-541
▁real	-542
▁cal	-543
▁fir	-544
te	-545
ual	-546
uring	-547
ord	-548
▁chan	-549
▁univers	-550
▁br	-551
lp	-552
igh	-553
▁had	-554
▁colle	-555
its	-556
▁only	-557
line	-558
ying	-559
▁inf	-560
ction	-561
▁elect	-562
ise	-563
up	-564
▁tw	-565
oney	-566
▁help	-567
ons	-568
ific	-569
les	-570
▁pr	-571
▁gra	-572
▁mon	-573
▁rep	-574
▁sci	-575
▁quest	-576
▁ty	-577
iew	-578
▁see	-579
▁hum	-580
▁still	-581
ank	-582
ese	-583
▁je	-584
▁reg	-585
▁even	-586
▁stop	-587
urn	-588
ular	-589
velop	-590
▁class	-591
▁wr	-592
▁exper	-593
▁first	-594
▁inte	-595
▁women	-596
▁country	-597
ick	-598
ries	-599
▁look	-600
ai	-601
▁fo	-602
▁adv	-603
▁own	-604
▁prog	-605
▁money	-606
cy	-607
▁develop	-608
▁business	-609
▁bel	-610
▁say	-611
▁used	-612
▁him	-613
▁our	-614
▁pres	-615
ational	-616
▁now	-617
▁ver	-618
▁trans	-619
▁she	-620
▁char	-621
▁during	-622
ts	-623
▁exp	-624
▁ind	-625
▁sk	-626
▁right	-627
ative	-628
▁4	-629
self	-630
ition	-631
▁produ	-632
▁engineering	-633
ict	-634
▁sol	-635
▁love	-636
▁while	-637
▁really	-638
cept	-639
▁fun	-640
lo	-641
ract	-642
▁war	-643
▁child	-644
ians	-645
▁intern	-646
kes	-647
▁play	-648
ists	-649
▁ear	-650
ade	-651
▁ob	-652
pect	-653
▁ho	-654
fore	-655
▁tech	-656
ody	-657
ower	-658
▁rem	-659
▁bi	-660
▁ca	-661
▁bas	-662
▁cur	-663
▁buy	-664
▁online	-665
▁experi	-666
uc	-667
orn	-668
ology	-669
▁program	-670
lim	-671
▁mov	-672
ments	-673
▁care	-674
▁give	-675
▁same	-676
ale	-677
▁bad	-678
▁down	-679
▁supp	-680
▁again	-681
lish	-682
▁bre	-683
▁before	-684
▁mat	-685
▁then	-686
stem	-687
▁cant	-688
▁form	-689
▁state	-690
ious	-691
▁tell	-692
ually	-693
▁using	-694
▁anyone	-695
▁college	-696
▁university	-697
oy	-698
▁day	-699
ically	-700
co	-701
▁cre	-702
▁thr	-703
▁cour	-704
ds	-705
▁bla	-706
▁fin	-707
▁having	-708
fer	-709
ages	-710
ution	-711
▁face	-712
▁sim	-713
▁market	-714
▁import	-715
▁system	-716
▁ed	-717
▁ins	-718
▁sub	-719
▁top	-720
hes	-721
ily	-722
▁because	-723
ix	-724
▁num	-725
▁pay	-726
▁vis	-727
▁place	-728
▁big	-729
▁ent	-730
▁things	-731
▁countries	-732
▁fam	-733
▁pur	-734
▁str	-735
▁high	-736
ata	-737
ple	-738
ited	-739
▁phys	-740
▁black	-741
▁getting	-742
rist	-743
other	-744
▁show	-745
▁techn	-746
ash	-747
▁ef	-748
▁dec	-749
▁free	-750
ert	-751
ved	-752
▁sur	-753
sc	-754
ron	-755
▁eu	-756
▁pri	-757
▁som	-758
▁aut	-759
▁men	-760
▁two	-761
▁live	-762
▁effect	-763
▁hy	-764
alth	-765
▁read	-766
▁ce	-767
▁ben	-768
▁dep	-769
▁val	-770
▁very	-771
▁science	-772
▁student	-773
▁12	-774
▁min	-775
▁lang	-776
li	-777
ms	-778
ock	-779
▁sal	-780
▁made	-781
▁prep	-782
▁doing	-783
▁study	-784
▁aw	-785
▁op	-786
rest	-787
▁plan	-788
▁account	-789
▁ans	-790
▁pop	-791
▁such	-792
ace	-793
▁law	-794
▁leg	-795
▁av	-796
ident	-797
▁prof	-798
▁company	-799
ins	-800
▁cor	-801
▁gener	-802
▁langu	-803
▁thing	-804
▁students	-805
day	-806
ger	-807
ves	-808
▁bra	-809
▁sing	-810
▁relations	-811
▁x	-812
▁2017	-813
uter	-814
arent	-815
▁keep	-816
▁name	-817
▁pass	-818
▁ways	-819
▁belie	-820
▁muslim	-821
gn	-822
xt	-823
hed	-824
rib	-825
▁air	-826
▁test	-827
▁month	-828
get	-829
▁10	-830
ards	-831
▁ide	-832
▁english	-833
ral	-834
▁2018	-835
▁answ	-836
▁true	-837
▁change	-838
so	-839
oth	-840
ull	-841
llow	-842
▁sign	-843
▁through	-844
gy	-845
me	-846
▁z	-847
▁experience	-848
▁relationship	-849
az	-850
ones	-851
▁add	-852
book	-853
▁writ	-854
▁pa	-855
▁tal	-856
▁fact	-857
▁home	-858
▁computer	-859
iet	-860
▁ask	-861
▁parent	-862
▁american	-863
arch	-864
ream	-865
vern	-866
ather	-867
▁come	-868
▁hist	-869
▁serv	-870
▁great	-871
▁social	-872
ef	-873
ize	-874
man	-875
▁det	-876
▁rus	-877
▁white	-878
hi	-879
ason	-880
▁def	-881
▁china	-882
▁ext	-883
▁less	-884
▁post	-885
▁human	-886
▁govern	-887
ince	-888
▁cle	-889
conom	-890
▁kind	-891
friend	-892
▁polit	-893
ouse	-894
▁eas	-895
▁going	-896
▁important	-897
▁questions	-898
gle	-899
ants	-900
▁sec	-901
▁euro	-902
ty	-903
▁fr	-904
▁ps	-905
chan	-906
form	-907
▁par	-908
ought	-909
▁commun	-910
▁design	-911
ways	-912
▁har	-913
▁tri	-914
▁food	-915
▁never	-916
▁econom	-917
▁invest	-918
▁parents	-919
ne	-920
atch	-921
▁maj	-922
▁learning	-923
▁non	-924
ption	-925
▁books	-926
▁water	-927
▁sw	-928
ures	-929
▁mem	-930
▁hand	-931
▁hard	-932
▁proble	-933
ps	-934
▁end	-935
▁too	-936
thing	-937
gest	-938
▁met	-939
▁major	-940
ave	-941
▁el	-942
ames	-943
ired	-944
▁data	-945
▁dist	-946
mit	-947
ted	-948
ute	-949
▁ve	-950
▁fore	-951
▁germ	-952
▁kill	-953
▁soci	-954
▁against	-955
ba	-956
ples	-957
▁equ	-958
ality	-959
▁power	-960
▁europe	-961
▁current	-962
▁process	-963
▁art	-964
▁giv	-965
istan	-966
▁christ	-967
▁chinese	-968
min	-969
ware	-970
▁ret	-971
▁friends	-972
▁government	-973
▁fut	-974
▁lit	-975
▁win	-976
▁webs	-977
▁follow	-978
▁states	-979
ites	-980
▁ass	-981
▁beh	-982
▁dem	-983
▁fav	-984
▁term	-985
ething	-986
▁canad	-987
▁girls	-988
▁product	-989
ten	-990
ices	-991
ster	-992
view	-993
▁mil	-994
ature	-995
▁always	-996
▁something	-997
ars	-998
ges	-999
ility	-1000
ublic	-1001
▁accept	-1002
▁health	-1003
▁number	-1004
▁language	-1005
ern	-1006
ond	-1007
▁soft	-1008
▁phone	-1009
gan	-1010
ness	-1011
outh	-1012
▁let	-1013
▁train	-1014
▁doesnt	-1015
▁put	-1016
ional	-1017
▁requ	-1018
▁const	-1019
▁history	-1020
rol	-1021
▁19	-1022
ines	-1023
ming	-1024
▁prov	-1025
▁super	-1026
▁future	-1027
▁7	-1028
land	-1029
▁boy	-1030
▁anim	-1031
▁point	-1032
▁relig	-1033
▁write	-1034
ield	-1035
▁caus	-1036
▁cent	-1037
▁comple	-1038
wor	-1039
ural	-1040
▁opp	-1041
stand	-1042
▁each	-1043
▁build	-1044
▁impro	-1045
▁affect	-1046
▁body	-1047
▁norm	-1048
▁vide	-1049
▁view	-1050
▁makes	-1051
na	-1052
ploy	-1053
▁deg	-1054
▁dog	-1055
▁cost	-1056
▁list	-1057
▁9	-1058
pes	-1059
▁cr	-1060
ared	-1061
vent	-1062
▁got	-1063
▁pat	-1064
▁mass	-1065
idered	-1066
▁earth	-1067
▁considered	-1068
com	-1069
▁cam	-1070
▁fil	-1071
▁pak	-1072
▁set	-1073
▁ter	-1074
▁grou	-1075
verage	-1076
▁house	-1077
▁america	-1078
ats	-1079
ning	-1080
▁age	-1081
▁goo	-1082
▁rest	-1083
▁type	-1084
▁family	-1085
▁german	-1086
▁charact	-1087
▁working	-1088
▁actually	-1089
cc	-1090
tle	-1091
ues	-1092
▁del	-1093
▁brit	-1094
▁main	-1095
▁movie	-1096
▁travel	-1097
▁companies	-1098
▁8	-1099
ied	-1100
ner	-1101
▁ant	-1102
▁ban	-1103
▁imm	-1104
▁conf	-1105
▁join	-1106
▁marri	-1107
▁treat	-1108
▁around	-1109
▁mechan	-1110
▁facebook	-1111
▁interest	-1112
▁lot	-1113
▁net	-1114
▁suc	-1115
▁lead	-1116
▁pain	-1117
▁wrong	-1118
ctor	-1119
▁100	-1120
▁bro	-1121
▁eat	-1122
▁wee	-1123
▁able	-1124
▁ment	-1125
▁found	-1126
▁media	-1127
ib	-1128
ope	-1129
ret	-1130
onal	-1131
▁arm	-1132
▁nor	-1133
▁psy	-1134
▁cult	-1135
▁sell	-1136
▁song	-1137
▁word	-1138
▁allow	-1139
▁benef	-1140
▁stand	-1141
▁google	-1142
▁believe	-1143
umb	-1144
▁jap	-1145
▁sle	-1146
▁educ	-1147
▁move	-1148
▁myself	-1149
ss	-1150
▁dev	-1151
▁choo	-1152
▁incre	-1153
▁score	-1154
▁small	-1155
▁career	-1156
read	-1157
▁cod	-1158
▁cra	-1159
▁dri	-1160
▁usa	-1161
ories	-1162
▁full	-1163
▁prot	-1164
▁apply	-1165
▁break	-1166
▁light	-1167
ior	-1168
lam	-1169
▁mot	-1170
aring	-1171
▁chem	-1172
▁turn	-1173
▁exist	-1174
▁favor	-1175
▁music	-1176
▁since	-1177
▁woman	-1178
▁manage	-1179
▁united	-1180
▁support	-1181
▁pakistan	-1182
▁president	-1183
▁understand	-1184
els	-1185
▁uk	-1186
ider	-1187
ission	-1188
▁chang	-1189
▁japan	-1190
▁examples	-1191
▁question	-1192
▁god	-1193
▁gun	-1194
▁kid	-1195
▁call	-1196
▁well	-1197
▁average	-1198
▁software	-1199
gin	-1200
▁dr	-1201
▁guy	-1202
▁jee	-1203
▁done	-1204
▁grow	-1205
▁last	-1206
▁meth	-1207
▁west	-1208
▁happens	-1209
▁muslims	-1210
▁children	-1211
ror	-1212
udi	-1213
ator	-1214
ters	-1215
▁bat	-1216
▁civ	-1217
▁run	-1218
▁ste	-1219
▁bang	-1220
▁deal	-1221
▁south	-1222
▁worth	-1223
▁canada	-1224
▁normal	-1225
ier	-1226
mat	-1227
▁et	-1228
cent	-1229
▁dra	-1230
▁low	-1231
▁hate	-1232
▁open	-1233
▁short	-1234
▁called	-1235
▁employ	-1236
▁expect	-1237
▁reason	-1238
erv	-1239
ety	-1240
ips	-1241
rop	-1242
uck	-1243
▁iss	-1244
▁hind	-1245
▁phot	-1246
▁spec	-1247
▁civil	-1248
▁psych	-1249
▁another	-1250
▁thought	-1251
raph	-1252
▁mod	-1253
▁cert	-1254
▁left	-1255
▁liber	-1256
▁order	-1257
▁course	-1258
▁create	-1259
ove	-1260
▁rese	-1261
▁level	-1262
▁control	-1263
▁americans	-1264
▁ap	-1265
▁ir	-1266
tern	-1267
▁ref	-1268
itive	-1269
▁also	-1270
▁dire	-1271
▁head	-1272
ah	-1273
ead	-1274
ium	-1275
omm	-1276
ffic	-1277
hing	-1278
ills	-1279
▁pen	-1280
▁both	-1281
▁diff	-1282
▁ener	-1283
▁kore	-1284
▁self	-1285
▁known	-1286
▁marks	-1287
▁those	-1288
▁answer	-1289
▁degree	-1290
▁living	-1291
▁physics	-1292
▁project	-1293
▁success	-1294
gal	-1295
ote	-1296
ude	-1297
▁id	-1298
verse	-1299
▁sleep	-1300
▁applic	-1301
cle	-1302
ube	-1303
cond	-1304
▁iit	-1305
▁earn	-1306
▁mach	-1307
▁choose	-1308
▁making	-1309
ital	-1310
▁cap	-1311
onald	-1312
▁aust	-1313
▁bank	-1314
▁days	-1315
▁instead	-1316
ird	-1317
▁sl	-1318
ient	-1319
ized	-1320
load	-1321
▁hot	-1322
▁anal	-1323
▁seem	-1324
▁dream	-1325
▁indust	-1326
▁improve	-1327
▁medical	-1328
arc	-1329
ense	-1330
▁jew	-1331
▁tax	-1332
▁next	-1333
▁north	-1334
▁speak	-1335
ression	-1336
▁common	-1337
▁prepare	-1338
be	-1339
br	-1340
ho	-1341
io	-1342
ark	-1343
▁ok	-1344
▁wa	-1345
ilar	-1346
nect	-1347
▁cat	-1348
▁fem	-1349
▁sit	-1350
phone	-1351
▁land	-1352
▁mind	-1353
▁cause	-1354
▁field	-1355
▁energy	-1356
▁favorite	-1357
▁research	-1358
cul	-1359
▁tv	-1360
▁fre	-1361
▁card	-1362
▁hair	-1363
▁step	-1364
ograph	-1365
▁offic	-1366
▁salary	-1367
▁foreign	-1368
▁similar	-1369
▁website	-1370
bo	-1371
ler	-1372
▁away	-1373
▁game	-1374
▁stat	-1375
▁yout	-1376
ration	-1377
▁moder	-1378
▁organ	-1379
▁react	-1380
▁times	-1381
▁others	-1382
▁anything	-1383
▁development	-1384
▁15	-1385
less	-1386
▁mic	-1387
▁priv	-1388
▁group	-1389
▁causes	-1390
▁donald	-1391
▁method	-1392
▁prefer	-1393
▁taking	-1394
▁profess	-1395
▁happened	-1396
ime	-1397
ball	-1398
ides	-1399
ives	-1400
▁bit	-1401
▁cir	-1402
▁tur	-1403
▁date	-1404
▁idea	-1405
▁jobs	-1406
▁based	-1407
▁didnt	-1408
▁islam	-1409
▁value	-1410
▁visit	-1411
▁watch	-1412
mission	-1413
▁second	-1414
▁popular	-1415
▁problem	-1416
lu	-1417
▁11	-1418
ding	-1419
▁cri	-1420
▁est	-1421
▁log	-1422
▁disc	-1423
▁rank	-1424
▁brain	-1425
▁death	-1426
▁given	-1427
▁milit	-1428
▁pract	-1429
▁video	-1430
▁weight	-1431
▁character	-1432
▁education	-1433
nd	-1434
pa	-1435
mer	-1436
osed	-1437
▁cut	-1438
▁far	-1439
▁mom	-1440
▁cell	-1441
▁isnt	-1442
aching	-1443
▁afric	-1444
▁today	-1445
▁proper	-1446
▁connect	-1447
▁writing	-1448
ses	-1449
▁ru	-1450
bers	-1451
bile	-1452
ling	-1453
vert	-1454
▁aff	-1455
▁bar	-1456
▁leave	-1457
▁space	-1458
▁recomm	-1459
▁austral	-1460
ify	-1461
▁18	-1462
▁sn	-1463
ange	-1464
llig	-1465
port	-1466
▁cla	-1467
▁gre	-1468
▁pot	-1469
▁resp	-1470
▁said	-1471
▁tips	-1472
▁week	-1473
▁delhi	-1474
▁story	-1475
▁partic	-1476
▁public	-1477
▁general	-1478
▁service	-1479
▁recommend	-1480
ik	-1481
ma	-1482
ency	-1483
rect	-1484
ruct	-1485
▁cit	-1486
▁etc	-1487
▁lar	-1488
▁pun	-1489
▁sho	-1490
▁hour	-1491
▁math	-1492
▁oper	-1493
▁avail	-1494
▁meaning	-1495
▁intellig	-1496
▁marketing	-1497
▁management	-1498
▁mechanical	-1499
ows	-1500
sia	-1501
▁er	-1502
▁ey	-1503
lain	-1504
pose	-1505
▁due	-1506
▁city	-1507
▁past	-1508
▁star	-1509
▁autom	-1510
▁fight	-1511
▁gradu	-1512
▁these	-1513
antages	-1514
▁amount	-1515
▁recent	-1516
▁indians	-1517
▁internet	-1518
▁technology	-1519
▁international	-1520
▁es	-1521
▁ge	-1522
▁hur	-1523
▁tem	-1524
▁var	-1525
▁vir	-1526
▁yet	-1527
icult	-1528
▁safe	-1529
▁talk	-1530
▁blood	-1531
▁often	-1532
▁single	-1533
▁machine	-1534
▁society	-1535
▁startup	-1536
▁consider	-1537
air	-1538
gra	-1539
iod	-1540
▁mal	-1541
▁rom	-1542
alore	-1543
▁mess	-1544
▁orig	-1545
▁engineer	-1546
▁difficult	-1547
gr	-1548
ush	-1549
cing	-1550
ison	-1551
▁mba	-1552
▁sym	-1553
▁web	-1554
▁amaz	-1555
▁send	-1556
▁skin	-1557
▁stay	-1558
▁team	-1559
▁inform	-1560
▁months	-1561
▁police	-1562
▁russia	-1563
▁terror	-1564
▁youtube	-1565
▁increase	-1566
▁religion	-1567
▁effective	-1568
oid	-1569
oph	-1570
use	-1571
▁bh	-1572
anch	-1573
▁may	-1574
▁nat	-1575
wards	-1576
▁fall	-1577
▁link	-1578
▁lose	-1579
▁mast	-1580
▁youn	-1581
▁influ	-1582
▁night	-1583
▁british	-1584
▁special	-1585
▁subject	-1586
▁military	-1587
▁bangalore	-1588
bi	-1589
ym	-1590
bal	-1591
che	-1592
ken	-1593
▁vi	-1594
▁ww	-1595
ible	-1596
▁ara	-1597
▁loc	-1598
▁mor	-1599
▁neg	-1600
▁pet	-1601
▁red	-1602
▁case	-1603
▁lost	-1604
istics	-1605
▁smart	-1606
▁sound	-1607
▁movies	-1608
▁option	-1609
▁interview	-1610
▁political	-1611
▁ur	-1612
▁cry	-1613
▁ive	-1614
▁mer	-1615
▁sug	-1616
▁fast	-1617
▁phil	-1618
▁democ	-1619
▁types	-1620
▁behind	-1621
▁period	-1622
▁strong	-1623
▁attract	-1624
▁looking	-1625
▁benefits	-1626
ama	-1627
ipp	-1628
body	-1629
oice	-1630
▁wal	-1631
▁role	-1632
ources	-1633
ulation	-1634
▁female	-1635
▁object	-1636
▁present	-1637
▁everyone	-1638
nn	-1639
ane	-1640
imum	-1641
▁div	-1642
▁hig	-1643
▁los	-1644
▁mid	-1645
ledge	-1646
▁code	-1647
▁desc	-1648
▁mill	-1649
▁news	-1650
▁rate	-1651
▁sent	-1652
▁citiz	-1653
▁creat	-1654
▁games	-1655
▁stock	-1656
ication	-1657
▁modern	-1658
▁skills	-1659
▁germany	-1660
▁available	-1661
app	-1662
▁di	-1663
abad	-1664
▁hit	-1665
▁opt	-1666
▁rev	-1667
istry	-1668
▁incl	-1669
▁force	-1670
▁mathe	-1671
▁speed	-1672
▁studi	-1673
▁worst	-1674
▁humans	-1675
▁origin	-1676
▁prevent	-1677
▁purpose	-1678
▁personal	-1679
▁training	-1680
▁boyfriend	-1681
cl	-1682
mo	-1683
ug	-1684
aut	-1685
gen	-1686
nam	-1687
que	-1688
ton	-1689
▁glo	-1690
▁rac	-1691
ished	-1692
ready	-1693
▁foot	-1694
▁hold	-1695
▁line	-1696
▁contin	-1697
▁already	-1698
▁culture	-1699
▁example	-1700
▁private	-1701
▁function	-1702
▁mathemat	-1703
▁studying	-1704
▁christian	-1705
cer	-1706
den	-1707
unt	-1708
ased	-1709
band	-1710
roid	-1711
ship	-1712
ured	-1713
▁bir	-1714
▁fat	-1715
▁fix	-1716
▁rid	-1717
▁tre	-1718
▁try	-1719
ision	-1720
▁else	-1721
▁prom	-1722
▁wind	-1723
▁email	-1724
▁legal	-1725
▁russi	-1726
olution	-1727
▁mobile	-1728
▁rather	-1729
▁biggest	-1730
▁explain	-1731
▁services	-1732
▁programming	-1733
bit	-1734
cum	-1735
lle	-1736
ogn	-1737
sel	-1738
ume	-1739
▁gl	-1740
work	-1741
▁bab	-1742
▁dom	-1743
▁dest	-1744
▁rich	-1745
▁vers	-1746
▁block	-1747
▁happy	-1748
▁complete	-1749
▁download	-1750
▁products	-1751
sh	-1752
ung	-1753
val	-1754
way	-1755
▁30	-1756
atic	-1757
iate	-1758
▁eth	-1759
▁ill	-1760
▁sam	-1761
▁sum	-1762
lling	-1763
▁bill	-1764
▁host	-1765
▁shop	-1766
▁claim	-1767
▁clean	-1768
ination	-1769
▁instit	-1770
▁mother	-1771
▁percent	-1772
▁protect	-1773
▁electron	-1774
▁required	-1775
▁successful	-1776
ala	-1777
dle	-1778
por	-1779
rap	-1780
ury	-1781
ptop	-1782
ucle	-1783
▁occ	-1784
▁sat	-1785
ender	-1786
illed	-1787
order	-1788
▁meet	-1789
▁miss	-1790
▁modi	-1791
▁liter	-1792
▁paper	-1793
▁attack	-1794
▁laptop	-1795
▁places	-1796
▁trying	-1797
▁married	-1798
▁national	-1799
zy	-1800
ots	-1801
ribe	-1802
ross	-1803
▁die	-1804
▁nit	-1805
enced	-1806
ences	-1807
▁mult	-1808
▁opin	-1809
▁activ	-1810
▁begin	-1811
▁model	-1812
▁nucle	-1813
ography	-1814
▁advice	-1815
▁direct	-1816
▁moving	-1817
▁series	-1818
▁solution	-1819
▁knowledge	-1820
oms	-1821
fact	-1822
▁ach	-1823
▁cop	-1824
▁env	-1825
▁sla	-1826
▁vol	-1827
istic	-1828
▁area	-1829
▁guys	-1830
▁isra	-1831
▁surv	-1832
▁wear	-1833
▁defin	-1834
▁mater	-1835
▁polic	-1836
▁press	-1837
▁share	-1838
▁terms	-1839
▁eating	-1840
▁electr	-1841
▁enough	-1842
▁allowed	-1843
▁perform	-1844
▁industry	-1845
▁girlfriend	-1846
rug	-1847
▁eg	-1848
ches	-1849
orts	-1850
ping	-1851
reme	-1852
ward	-1853
▁tou	-1854
anger	-1855
ators	-1856
ister	-1857
ouble	-1858
▁blog	-1859
▁cust	-1860
▁must	-1861
▁finan	-1862
cessary	-1863
▁commit	-1864
▁iphone	-1865
▁israel	-1866
▁remove	-1867
▁scient	-1868
▁secret	-1869
▁android	-1870
▁chances	-1871
▁contact	-1872
▁quality	-1873
▁japanese	-1874
▁universe	-1875
▁australia	-1876
000	-1877
ana	-1878
har	-1879
▁50	-1880
▁ms	-1881
ging	-1882
tech	-1883
▁hus	-1884
opath	-1885
▁ille	-1886
▁narc	-1887
▁purs	-1888
ensive	-1889
▁appro	-1890
▁price	-1891
▁scope	-1892
▁store	-1893
ization	-1894
▁determ	-1895
▁result	-1896
▁return	-1897
▁select	-1898
▁though	-1899
▁answers	-1900
▁problems	-1901
ases	-1902
augh	-1903
come	-1904
▁jav	-1905
▁ris	-1906
acher	-1907
ortun	-1908
rench	-1909
▁acad	-1910
▁army	-1911
▁athe	-1912
▁easy	-1913
▁prop	-1914
▁rece	-1915
▁rele	-1916
▁side	-1917
idence	-1918
lement	-1919
▁bring	-1920
▁immig	-1921
▁marry	-1922
▁micro	-1923
▁appear	-1924
▁conserv	-1925
▁economy	-1926
▁related	-1927
50	-1928
lly	-1929
row	-1930
▁cy	-1931
ered	-1932
here	-1933
math	-1934
over	-1935
▁200	-1936
▁ang	-1937
▁lat	-1938
▁phd	-1939
▁son	-1940
▁cond	-1941
▁gain	-1942
▁redu	-1943
▁viol	-1944
ential	-1945
▁check	-1946
▁drink	-1947
▁ident	-1948
▁manag	-1949
▁party	-1950
▁youve	-1951
▁academ	-1952
▁matter	-1953
▁husband	-1954
▁teacher	-1955
▁material	-1956
20	-1957
tt	-1958
xy	-1959
gth	-1960
osp	-1961
oud	-1962
▁13	-1963
iest	-1964
▁bal	-1965
▁box	-1966
▁dam	-1967
▁dig	-1968
▁gay	-1969
▁ign	-1970
▁tam	-1971
urity	-1972
▁arab	-1973
▁cred	-1974
▁fail	-1975
▁clear	-1976
▁event	-1977
▁least	-1978
▁access	-1979
▁amazon	-1980
▁impact	-1981
▁invent	-1982
▁narciss	-1983
▁started	-1984
ification	-1985
▁negative	-1986
▁information	-1987
of	-1988
ake	-1989
ift	-1990
yle	-1991
▁pu	-1992
lace	-1993
▁ann	-1994
▁vit	-1995
allen	-1996
ified	-1997
▁kids	-1998
▁male	-1999
▁radi	-2000
▁stra	-2001
selves	-2002
▁along	-2003
▁hours	-2004
▁korea	-2005
▁limit	-2006
▁french	-2007
▁likely	-2008
▁little	-2009
▁mental	-2010
▁courses	-2011
▁employe	-2012
▁liberals	-2013
▁opportun	-2014
▁admission	-2015
▁necessary	-2016
ged	-2017
med	-2018
▁obs	-2019
asons	-2020
▁cast	-2021
▁conc	-2022
▁says	-2023
▁text	-2024
▁asked	-2025
▁avoid	-2026
▁basic	-2027
▁becom	-2028
▁young	-2029
▁calcul	-2030
▁global	-2031
▁regard	-2032
▁within	-2033
▁animals	-2034
▁correct	-2035
▁effects	-2036
▁towards	-2037
▁compared	-2038
▁thinking	-2039
▁thoughts	-2040
▁yourself	-2041
▁chemistry	-2042
▁universities	-2043
▁q	-2044
ife	-2045
▁vs	-2046
▁mag	-2047
▁mis	-2048
▁vac	-2049
iable	-2050
oring	-2051
▁dead	-2052
▁fear	-2053
▁here	-2054
▁insp	-2055
▁pict	-2056
▁room	-2057
▁seen	-2058
▁tool	-2059
▁brand	-2060
▁cheap	-2061
▁exact	-2062
▁pregn	-2063
▁spend	-2064
ability	-2065
▁famous	-2066
▁challen	-2067
▁natural	-2068
▁nothing	-2069
▁coaching	-2070
▁physical	-2071
▁advantages	-2072
▁depression	-2073
▁everything	-2074
▁themselves	-2075
ha	-2076
ets	-2077
ker	-2078
vid	-2079
ateg	-2080
indi	-2081
▁enj	-2082
▁hal	-2083
▁mur	-2084
umbai	-2085
▁cele	-2086
▁dele	-2087
▁fres	-2088
▁qual	-2089
▁achie	-2090
▁indep	-2091
▁quant	-2092
▁solve	-2093
▁views	-2094
▁democr	-2095
▁issues	-2096
▁respon	-2097
▁struct	-2098
▁useful	-2099
▁concept	-2100
▁provide	-2101
▁colleges	-2102
▁constant	-2103
▁community	-2104
asc	-2105
ley	-2106
omb	-2107
son	-2108
▁iq	-2109
ript	-2110
▁ast	-2111
▁bed	-2112
▁bud	-2113
▁cse	-2114
▁den	-2115
▁dia	-2116
▁fla	-2117
▁jud	-2118
▁oil	-2119
▁sun	-2120
▁yes	-2121
oting	-2122
▁arch	-2123
▁gate	-2124
▁gold	-2125
▁hurt	-2126
▁sure	-2127
▁heart	-2128
aration	-2129
▁africa	-2130
▁higher	-2131
▁mumbai	-2132
▁rights	-2133
▁sexual	-2134
▁theory	-2135
▁schools	-2136
▁western	-2137
▁european	-2138
▁independ	-2139
▁republic	-2140
▁specific	-2141
cs	-2142
uss	-2143
aily	-2144
ided	-2145
side	-2146
tery	-2147
used	-2148
▁abs	-2149
▁hom	-2150
▁key	-2151
▁ram	-2152
▁smo	-2153
▁tot	-2154
▁diet	-2155
▁manu	-2156
▁near	-2157
▁neet	-2158
▁ones	-2159
▁site	-2160
▁teen	-2161
▁daily	-2162
▁lives	-2163
▁three	-2164
▁wants	-2165
▁includ	-2166
▁partner	-2167
▁application	-2168
ga	-2169
ani	-2170
bly	-2171
ene	-2172
hol	-2173
let	-2174
▁14	-2175
▁cs	-2176
ised	-2177
itch	-2178
ruit	-2179
▁emp	-2180
▁hyp	-2181
▁mix	-2182
rated	-2183
▁crit	-2184
▁emot	-2185
▁expl	-2186
▁fire	-2187
▁jews	-2188
▁once	-2189
▁suic	-2190
atives	-2191
iction	-2192
▁board	-2193
▁hindu	-2194
▁obama	-2195
▁tamil	-2196
▁commer	-2197
▁doctor	-2198
▁racist	-2199
▁review	-2200
▁extreme	-2201
▁feeling	-2202
▁nuclear	-2203
▁officer	-2204
▁studies	-2205
▁suggest	-2206
▁chemical	-2207
▁manufact	-2208
▁pressure	-2209
▁signific	-2210
▁population	-2211
bt	-2212
ny	-2213
ze	-2214
bon	-2215
cra	-2216
mar	-2217
mon	-2218
▁ep	-2219
ched	-2220
iron	-2221
wood	-2222
▁ago	-2223
▁cou	-2224
▁lab	-2225
▁ple	-2226
▁sil	-2227
▁won	-2228
agram	-2229
apore	-2230
imate	-2231
ource	-2232
▁conv	-2233
▁cook	-2234
▁doll	-2235
▁king	-2236
▁poor	-2237
▁porn	-2238
▁situ	-2239
ctions	-2240
ording	-2241
▁asian	-2242
▁color	-2243
▁early	-2244
▁medic	-2245
▁offer	-2246
▁songs	-2247
▁youre	-2248
▁chance	-2249
▁custom	-2250
▁changed	-2251
▁contain	-2252
▁illegal	-2253
▁respect	-2254
▁systems	-2255
▁electric	-2256
▁marriage	-2257
▁starting	-2258
▁websites	-2259
▁instagram	-2260
▁resources	-2261
by	-2262
ov	-2263
▁0	-2264
coin	-2265
nnai	-2266
unch	-2267
▁hor	-2268
▁pub	-2269
▁rul	-2270
▁apps	-2271
▁beat	-2272
▁port	-2273
▁race	-2274
▁uses	-2275
cially	-2276
rences	-2277
▁arent	-2278
▁chann	-2279
▁enjoy	-2280
▁motiv	-2281
derabad	-2282
▁compet	-2283
▁recogn	-2284
▁topics	-2285
▁brother	-2286
▁chennai	-2287
▁environ	-2288
▁opinion	-2289
▁windows	-2290
▁distance	-2291
▁positive	-2292
▁institute	-2293
▁singapore	-2294
cu	-2295
ney	-2296
▁cb	-2297
▁du	-2298
▁anx	-2299
▁mel	-2300
anced	-2301
▁cann	-2302
▁cars	-2303
▁dark	-2304
▁ital	-2305
▁okay	-2306
▁page	-2307
▁paid	-2308
▁tele	-2309
▁visa	-2310
ground	-2311
ressed	-2312
▁among	-2313
▁analy	-2314
▁facts	-2315
▁green	-2316
▁novel	-2317
▁weird	-2318
▁words	-2319
▁altern	-2320
▁asking	-2321
▁father	-2322
▁nation	-2323
fficient	-2324
ological	-2325
▁healthy	-2326
▁numbers	-2327
▁outside	-2328
▁reasons	-2329
▁football	-2330
▁hyderabad	-2331
▁environment	-2332
▁mathematics	-2333
▁professional	-2334
des	-2335
hen	-2336
ina	-2337
▁ai	-2338
ache	-2339
icle	-2340
iety	-2341
iger	-2342
word	-2343
▁few	-2344
▁fit	-2345
▁foc	-2346
▁hol	-2347
▁joh	-2348
▁max	-2349
ances	-2350
▁blue	-2351
▁coun	-2352
▁deep	-2353
▁east	-2354
▁prin	-2355
▁reci	-2356
▁save	-2357
▁wars	-2358
manent	-2359
▁beaut	-2360
▁behav	-2361
▁birth	-2362
▁comes	-2363
▁final	-2364
▁ideas	-2365
▁invol	-2366
▁large	-2367
▁teach	-2368
▁track	-2369
▁credit	-2370
▁danger	-2371
▁inside	-2372
▁killed	-2373
▁office	-2374
▁report	-2375
▁contrib	-2376
▁reading	-2377
▁regular	-2378
▁russian	-2379
▁talking	-2380
▁version	-2381
▁becoming	-2382
▁building	-2383
▁financial	-2384
▁completely	-2385
▁electrical	-2386
▁communication	-2387
ca	-2388
fl	-2389
aur	-2390
ffe	-2391
ham	-2392
mes	-2393
ota	-2394
uth	-2395
ever	-2396
ival	-2397
ners	-2398
rodu	-2399
▁fly	-2400
▁hes	-2401
▁len	-2402
▁sud	-2403
▁tar	-2404
vious	-2405
▁born	-2406
▁chur	-2407
▁dogs	-2408
▁file	-2409
▁film	-2410
▁pack	-2411
▁plat	-2412
itions	-2413
▁alone	-2414
▁corru	-2415
▁daugh	-2416
▁drive	-2417
▁quick	-2418
▁analys	-2419
▁hindus	-2420
▁income	-2421
▁middle	-2422
▁player	-2423
▁policy	-2424
▁threat	-2425
▁individ	-2426
▁indones	-2427
▁stories	-2428
▁citizens	-2429
▁security	-2430
▁expensive	-2431
▁permanent	-2432
fs	-2433
ya	-2434
acy	-2435
cut	-2436
het	-2437
key	-2438
oor	-2439
pal	-2440
ray	-2441
urb	-2442
▁17	-2443
▁pc	-2444
etic	-2445
▁pal	-2446
ember	-2447
right	-2448
▁baby	-2449
▁ball	-2450
▁cbse	-2451
▁draw	-2452
▁laws	-2453
▁sens	-2454
▁size	-2455
gether	-2456
▁crush	-2457
▁disco	-2458
▁dress	-2459
▁femin	-2460
▁front	-2461
▁names	-2462
▁taken	-2463
▁branch	-2464
▁easily	-2465
▁multip	-2466
▁proced	-2467
▁masters	-2468
▁describe	-2469
▁original	-2470
▁together	-2471
▁currently	-2472
▁interesting	-2473
▁intelligence	-2474
rs	-2475
tm	-2476
ux	-2477
avy	-2478
cil	-2479
ell	-2480
erc	-2481
ero	-2482
ilt	-2483
ims	-2484
lex	-2485
off	-2486
ork	-2487
uge	-2488
und	-2489
xic	-2490
▁ic	-2491
ails	-2492
ancy	-2493
cies	-2494
utes	-2495
▁gas	-2496
▁sen	-2497
▁sep	-2498
▁tit	-2499
▁unt	-2500
icket	-2501
ising	-2502
▁camp	-2503
▁cool	-2504
▁evil	-2505
▁fake	-2506
▁half	-2507
▁pros	-2508
ension	-2509
▁accom	-2510
▁close	-2511
▁estab	-2512
▁graph	-2513
▁lower	-2514
▁steps	-2515
▁total	-2516
ruction	-2517
▁immigr	-2518
▁letter	-2519
▁stream	-2520
▁require	-2521
▁disorder	-2522
▁property	-2523
▁languages	-2524
▁religious	-2525
▁investment	-2526
ech	-2527
ids	-2528
lor	-2529
men	-2530
▁23	-2531
aves	-2532
iled	-2533
orce	-2534
ored	-2535
racy	-2536
ried	-2537
road	-2538
stic	-2539
upid	-2540
▁ali	-2541
▁bes	-2542
▁bul	-2543
▁fed	-2544
ctors	-2545
▁burn	-2546
▁came	-2547
▁cand	-2548
▁desp	-2549
▁drug	-2550
▁forg	-2551
▁java	-2552
▁kash	-2553
▁scre	-2554
▁vict	-2555
▁wont	-2556
▁apple	-2557
▁court	-2558
▁exams	-2559
▁might	-2560
▁roman	-2561
▁seems	-2562
▁somet	-2563
▁table	-2564
▁users	-2565
▁voice	-2566
▁works	-2567
ference	-2568
▁destro	-2569
▁entire	-2570
▁longer	-2571
▁needed	-2572
▁plants	-2573
▁prison	-2574
▁techni	-2575
▁certain	-2576
▁classes	-2577
▁graduate	-2578
▁standard	-2579
▁according	-2580
▁developed	-2581
▁challenges	-2582
▁preparation	-2583
mp	-2584
ste	-2585
▁21	-2586
▁ip	-2587
ades	-2588
imes	-2589
ined	-2590
ires	-2591
ques	-2592
▁hyd	-2593
▁mad	-2594
▁ssc	-2595
anish	-2596
ients	-2597
itect	-2598
▁boys	-2599
▁cold	-2600
▁coll	-2601
▁hack	-2602
▁harm	-2603
▁nice	-2604
▁told	-2605
atures	-2606
▁adult	-2607
▁apart	-2608
▁crime	-2609
▁docum	-2610
▁enter	-2611
▁exerc	-2612
▁grand	-2613
▁issue	-2614
▁kashm	-2615
▁later	-2616
▁mains	-2617
▁maint	-2618
▁means	-2619
isation	-2620
▁church	-2621
▁faster	-2622
▁photos	-2623
▁record	-2624
▁sudden	-2625
▁accompl	-2626
▁anxiety	-2627
▁battery	-2628
▁bitcoin	-2629
▁collect	-2630
▁compare	-2631
▁content	-2632
▁finance	-2633
▁realize	-2634
▁restaur	-2635
▁advanced	-2636
▁analysis	-2637
▁overcome	-2638
▁planning	-2639
▁recently	-2640
▁economics	-2641
▁situation	-2642
▁treatment	-2643
▁christians	-2644
▁particular	-2645
▁intelligent	-2646
▁characteristics	-2647
gl	-2648
go	-2649
amp	-2650
att	-2651
ned	-2652
▁ba	-2653
▁mi	-2654
ighb	-2655
ring	-2656
uing	-2657
▁arg	-2658
▁pan	-2659
▁sha	-2660
▁tor	-2661
cohol	-2662
craft	-2663
ended	-2664
rency	-2665
▁cash	-2666
▁eyes	-2667
▁gets	-2668
▁grav	-2669
▁heat	-2670
▁iron	-2671
▁mist	-2672
▁moon	-2673
▁note	-2674
▁risk	-2675
▁sold	-2676
▁wife	-2677
▁crack	-2678
▁hindi	-2679
▁maths	-2680
▁shows	-2681
▁sites	-2682
▁worse	-2683
llywood	-2684
▁abroad	-2685
▁charge	-2686
▁coming	-2687
▁dating	-2688
▁neighb	-2689
▁reject	-2690
▁stupid	-2691
▁achieve	-2692
▁consult	-2693
▁factors	-2694
▁minimum	-2695
▁politic	-2696
▁recover	-2697
▁certific	-2698
▁greatest	-2699
▁politics	-2700
▁powerful	-2701
▁undergra	-2702
▁architect	-2703
▁experienced	-2704
▁opportunities	-2705
cel	-2706
nic	-2707
ven	-2708
▁25	-2709
▁py	-2710
empt	-2711
hood	-2712
rict	-2713
▁dub	-2714
▁emb	-2715
▁ess	-2716
▁flu	-2717
▁jes	-2718
▁lay	-2719
▁mac	-2720
▁pie	-2721
▁sem	-2722
▁ten	-2723
apers	-2724
cient	-2725
ester	-2726
iring	-2727
vered	-2728
▁base	-2729
▁bomb	-2730
▁comb	-2731
▁four	-2732
▁gram	-2733
▁jack	-2734
▁john	-2735
▁late	-2736
▁mand	-2737
▁rock	-2738
▁rule	-2739
▁wait	-2740
▁wish	-2741
itable	-2742
urance	-2743
▁agree	-2744
▁colon	-2745
▁harry	-2746
▁heard	-2747
▁older	-2748
▁possi	-2749
▁sales	-2750
▁third	-2751
▁tried	-2752
▁buying	-2753
▁carbon	-2754
▁memory	-2755
▁repres	-2756
▁search	-2757
▁temper	-2758
▁therap	-2759
▁videos	-2760
▁alcohol	-2761
▁devices	-2762
▁exactly	-2763
▁options	-2764
▁recruit	-2765
▁feelings	-2766
▁sentence	-2767
▁evolution	-2768
▁procedure	-2769
▁regarding	-2770
▁structure	-2771
▁background	-2772
▁interested	-2773
▁differences	-2774
▁electronics	-2775
pr	-2776
ta	-2777
ads	-2778
ery	-2779
ino	-2780
ode	-2781
ped	-2782
urs	-2783
ague	-2784
erve	-2785
gers	-2786
ises	-2787
ived	-2788
most	-2789
osis	-2790
pped	-2791
time	-2792
very	-2793
▁dim	-2794
▁enc	-2795
▁rob	-2796
▁sau	-2797
▁squ	-2798
ither	-2799
othes	-2800
ounds	-2801
▁fish	-2802
▁meas	-2803
▁poly	-2804
▁prob	-2805
▁suff	-2806
▁upsc	-2807
▁wall	-2808
▁weap	-2809
lished	-2810
▁cross	-2811
▁crypt	-2812
▁freed	-2813
▁jesus	-2814
▁needs	-2815
▁purch	-2816
▁sense	-2817
▁style	-2818
▁truth	-2819
▁acting	-2820
▁advert	-2821
▁animal	-2822
▁cities	-2823
▁corpor	-2824
▁master	-2825
▁simple	-2826
▁ancient	-2827
▁created	-2828
▁despite	-2829
▁liberal	-2830
▁quantum	-2831
▁suicide	-2832
▁remember	-2833
▁transfer	-2834
▁dangerous	-2835
▁developer	-2836
▁following	-2837
▁sometimes	-2838
▁characters	-2839
▁internship	-2840
▁percentage	-2841
▁personality	-2842
ems	-2843
han	-2844
oss	-2845
uly	-2846
yal	-2847
omet	-2848
pper	-2849
soci	-2850
tain	-2851
▁bot	-2852
▁bur	-2853
▁cru	-2854
▁hon	-2855
▁lea	-2856
▁pil	-2857
▁saf	-2858
▁san	-2859
▁wed	-2860
arian	-2861
board	-2862
owers	-2863
press	-2864
urate	-2865
▁five	-2866
▁jour	-2867
▁mole	-2868
▁weak	-2869
▁went	-2870
ention	-2871
▁camer	-2872
▁cells	-2873
▁cover	-2874
▁focus	-2875
▁grade	-2876
▁hands	-2877
▁minor	-2878
▁peace	-2879
▁refer	-2880
▁shall	-2881
▁until	-2882
▁almost	-2883
▁became	-2884
▁differ	-2885
▁events	-2886
▁member	-2887
▁planet	-2888
▁remain	-2889
▁saying	-2890
▁ticket	-2891
▁address	-2892
▁channel	-2893
▁manager	-2894
▁maximum	-2895
▁members	-2896
▁methods	-2897
▁perfect	-2898
▁playing	-2899
▁traffic	-2900
▁whether	-2901
▁wouldnt	-2902
▁continue	-2903
▁everyday	-2904
▁features	-2905
▁practice	-2906
▁watching	-2907
▁accomplish	-2908
▁importance	-2909
▁narcissist	-2910
da	-2911
hy	-2912
my	-2913
adv	-2914
bol	-2915
hor	-2916
pur	-2917
▁ii	-2918
anda	-2919
fort	-2920
onym	-2921
roll	-2922
▁dad	-2923
▁ele	-2924
▁eye	-2925
▁gst	-2926
▁jun	-2927
▁lic	-2928
▁lim	-2929
asing	-2930
iforn	-2931
inton	-2932
osoph	-2933
▁espe	-2934
▁fair	-2935
▁feed	-2936
▁hosp	-2937
▁milk	-2938
▁pune	-2939
▁stre	-2940
▁viet	-2941
▁wast	-2942
▁abuse	-2943
▁categ	-2944
▁range	-2945
▁topic	-2946
▁trade	-2947
▁affair	-2948
▁afford	-2949
▁cancer	-2950
▁candid	-2951
▁celebr	-2952
▁consum	-2953
▁disadv	-2954
▁double	-2955
▁groups	-2956
▁listen	-2957
▁muscle	-2958
▁phones	-2959
▁pursue	-2960
▁regist	-2961
▁season	-2962
▁transl	-2963
▁unique	-2964
▁wealth	-2965
▁capital	-2966
▁changes	-2967
▁convert	-2968
▁killing	-2969
▁pattern	-2970
▁running	-2971
▁spanish	-2972
▁californ	-2973
▁platform	-2974
▁position	-2975
▁produced	-2976
▁programs	-2977
▁straight	-2978
▁determine	-2979
▁engineers	-2980
▁extremely	-2981
▁happening	-2982
▁activities	-2983
▁especially	-2984
▁individual	-2985
▁independent	-2986
▁temperature	-2987
10	-2988
ob	-2989
akh	-2990
ali	-2991
arm	-2992
lin	-2993
uel	-2994
uff	-2995
▁dy	-2996
▁hi	-2997
▁mb	-2998
▁ut	-2999
akes	-3000
days	-3001
ends	-3002
face	-3003
hest	-3004
lied	-3005
uses	-3006
▁dat	-3007
▁dip	-3008
▁dro	-3009
▁dut	-3010
▁lif	-3011
▁mah	-3012
▁nar	-3013
▁rot	-3014
▁veh	-3015
▁wat	-3016
atory	-3017
gress	-3018
iding	-3019
iling	-3020
inary	-3021
ously	-3022
rogen	-3023
▁audi	-3024
▁fund	-3025
▁magn	-3026
▁mart	-3027
▁pick	-3028
▁pred	-3029
▁rent	-3030
▁sche	-3031
▁slow	-3032
▁soon	-3033
▁stri	-3034
▁tall	-3035
▁tren	-3036
▁turk	-3037
ending	-3038
▁crazy	-3039
▁manip	-3040
▁mexic	-3041
▁parts	-3042
▁reach	-3043
▁trust	-3044
▁weeks	-3045
itation	-3046
▁cannot	-3047
▁flight	-3048
▁giving	-3049
▁handle	-3050
▁korean	-3051
▁latest	-3052
▁leader	-3053
▁source	-3054
▁target	-3055
▁besides	-3056
▁billion	-3057
▁clothes	-3058
▁digital	-3059
▁dollars	-3060
▁freedom	-3061
▁network	-3062
▁profile	-3063
▁various	-3064
▁vietnam	-3065
▁written	-3066
▁accepted	-3067
▁daughter	-3068
▁technical	-3069
▁california	-3070
▁literature	-3071
▁christianity	-3072
gs	-3073
ka	-3074
ox	-3075
gre	-3076
ria	-3077
wal	-3078
▁24	-3079
▁ye	-3080
ingu	-3081
otes	-3082
soft	-3083
▁asp	-3084
▁cup	-3085
▁fal	-3086
▁fig	-3087
▁mut	-3088
▁naz	-3089
▁raj	-3090
▁tex	-3091
▁voc	-3092
aries	-3093
ategy	-3094
ivity	-3095
▁dise	-3096
▁drop	-3097
▁edit	-3098
▁gand	-3099
▁geor	-3100
▁liqu	-3101
▁rape	-3102
▁rout	-3103
▁trad	-3104
▁wood	-3105
▁york	-3106
▁basis	-3107
▁looks	-3108
▁meant	-3109
▁print	-3110
▁prior	-3111
▁whole	-3112
▁associ	-3113
▁conver	-3114
▁easier	-3115
▁height	-3116
▁speech	-3117
▁summer	-3118
▁symbol	-3119
▁values	-3120
▁britain	-3121
▁destroy	-3122
▁fresher	-3123
▁himself	-3124
▁replace	-3125
▁survive	-3126
▁accurate	-3127
▁atheists	-3128
▁election	-3129
▁evidence	-3130
▁inspired	-3131
▁multiple	-3132
▁pregnant	-3133
▁shouldnt	-3134
▁speaking	-3135
▁strategy	-3136
▁subjects	-3137
▁functions	-3138
▁implement	-3139
▁influence	-3140
▁insurance	-3141
▁philosoph	-3142
▁placement	-3143
▁connection	-3144
▁definition	-3145
▁generation	-3146
ex	-3147
ann	-3148
old	-3149
ole	-3150
rel	-3151
set	-3152
ably	-3153
ales	-3154
iful	-3155
iles	-3156
like	-3157
ocur	-3158
rome	-3159
room	-3160
▁500	-3161
▁ias	-3162
▁mit	-3163
▁oxy	-3164
▁que	-3165
▁ran	-3166
▁sin	-3167
▁sky	-3168
▁tom	-3169
▁upd	-3170
ively	-3171
riate	-3172
where	-3173
▁acid	-3174
▁adop	-3175
▁airl	-3176
▁copy	-3177
▁guns	-3178
▁hear	-3179
▁iran	-3180
▁loss	-3181
▁rude	-3182
▁spir	-3183
▁subs	-3184
▁vill	-3185
▁vote	-3186
▁zero	-3187
utions	-3188
▁extra	-3189
▁fully	-3190
▁glass	-3191
▁judge	-3192
▁plant	-3193
▁round	-3194
▁separ	-3195
▁solar	-3196
▁union	-3197
itution	-3198
▁actual	-3199
▁anonym	-3200
▁bengal	-3201
▁device	-3202
▁france	-3203
▁gender	-3204
▁itself	-3205
▁jewish	-3206
▁league	-3207
▁mostly	-3208
▁obtain	-3209
▁papers	-3210
▁reduce	-3211
▁sister	-3212
▁sports	-3213
▁todays	-3214
▁trumps	-3215
▁wanted	-3216
▁central	-3217
▁citizen	-3218
▁details	-3219
▁knowing	-3220
▁leaving	-3221
▁legally	-3222
▁masturb	-3223
▁million	-3224
▁receive	-3225
▁trouble	-3226
▁usually	-3227
▁washing	-3228
▁academic	-3229
▁contract	-3230
▁economic	-3231
▁expected	-3232
▁previous	-3233
▁shooting	-3234
▁beautiful	-3235
▁placements	-3236
▁psychopath	-3237
▁certificate	-3238
▁relationships	-3239
aw	-3240
ji	-3241
rm	-3242
put	-3243
rum	-3244
sem	-3245
ula	-3246
▁dc	-3247
▁lg	-3248
ault	-3249
char	-3250
full	-3251
inal	-3252
otic	-3253
▁bon	-3254
▁bsc	-3255
▁deb	-3256
▁fel	-3257
▁ice	-3258
▁lad	-3259
▁pra	-3260
▁sus	-3261
▁typ	-3262
▁wit	-3263
ached	-3264
aking	-3265
andom	-3266
duate	-3267
icate	-3268
icles	-3269
itude	-3270
ondon	-3271
pping	-3272
▁cath	-3273
▁deli	-3274
▁dent	-3275
▁fram	-3276
▁hero	-3277
▁hill	-3278
▁lawy	-3279
▁quit	-3280
▁rise	-3281
▁seat	-3282
▁stom	-3283
▁swed	-3284
▁user	-3285
▁wake	-3286
▁absol	-3287
▁btech	-3288
▁condu	-3289
▁dubai	-3290
▁hotel	-3291
▁likes	-3292
▁nepal	-3293
▁niger	-3294
▁occur	-3295
▁photo	-3296
▁proof	-3297
▁rules	-3298
▁stren	-3299
▁taxes	-3300
▁touch	-3301
▁truly	-3302
▁valid	-3303
▁veget	-3304
▁assist	-3305
▁budget	-3306
▁center	-3307
▁choice	-3308
▁colour	-3309
▁damage	-3310
▁decide	-3311
▁empire	-3312
▁growth	-3313
▁london	-3314
▁nature	-3315
▁please	-3316
▁seeing	-3317
▁virgin	-3318
ropriate	-3319
▁applied	-3320
▁discuss	-3321
▁doctors	-3322
▁kashmir	-3323
▁peoples	-3324
▁philipp	-3325
▁produce	-3326
▁selling	-3327
▁setting	-3328
▁turkish	-3329
▁wearing	-3330
▁wedding	-3331
▁changing	-3332
▁employee	-3333
▁majority	-3334
▁password	-3335
▁reaction	-3336
▁employees	-3337
▁including	-3338
▁preparing	-3339
▁represent	-3340
▁terrorists	-3341
▁applications	-3342
▁disadvantages	-3343
18	-3344
bu	-3345
ii	-3346
ky	-3347
ban	-3348
bre	-3349
eal	-3350
gor	-3351
ica	-3352
oma	-3353
pro	-3354
uls	-3355
▁ly	-3356
▁ny	-3357
▁od	-3358
▁pg	-3359
ains	-3360
chat	-3361
ghan	-3362
list	-3363
olic	-3364
sung	-3365
▁ber	-3366
▁exc	-3367
▁fee	-3368
▁fra	-3369
▁gar	-3370
▁hat	-3371
▁sea	-3372
aming	-3373
aster	-3374
izing	-3375
light	-3376
pects	-3377
rible	-3378
ulate	-3379
works	-3380
▁asia	-3381
▁band	-3382
▁dipl	-3383
▁dumb	-3384
▁fees	-3385
▁fing	-3386
▁flat	-3387
▁hire	-3388
▁karn	-3389
▁load	-3390
▁loan	-3391
▁mbbs	-3392
▁rain	-3393
▁remo	-3394
▁scen	-3395
▁shut	-3396
▁sick	-3397
▁snap	-3398
bility	-3399
change	-3400
▁above	-3401
▁datab	-3402
▁entry	-3403
▁mount	-3404
▁prove	-3405
▁radio	-3406
▁stage	-3407
▁sympt	-3408
itional	-3409
▁author	-3410
▁demand	-3411
▁ethnic	-3412
▁favour	-3413
▁forces	-3414
▁formed	-3415
▁histor	-3416
▁hitler	-3417
▁length	-3418
▁moment	-3419
▁murder	-3420
▁native	-3421
▁turkey	-3422
ifically	-3423
▁balance	-3424
▁biology	-3425
▁century	-3426
▁clinton	-3427
▁concern	-3428
▁convers	-3429
▁express	-3430
▁gravity	-3431
▁reality	-3432
▁samsung	-3433
▁treated	-3434
▁absolute	-3435
▁applying	-3436
▁convince	-3437
▁maintain	-3438
▁projects	-3439
▁somebody	-3440
▁violence	-3441
▁democrats	-3442
▁generally	-3443
▁statement	-3444
▁terrorist	-3445
▁transport	-3446
▁attractive	-3447
▁commercial	-3448
▁constantly	-3449
▁production	-3450
▁restaurant	-3451
▁statistics	-3452
▁techniques	-3453
▁republicans	-3454
▁responsible	-3455
▁conservative	-3456
▁construction	-3457
▁significance	-3458
▁accomplishments	-3459
ae	-3460
ee	-3461
aka	-3462
ari	-3463
can	-3464
erg	-3465
log	-3466
rep	-3467
rif	-3468
ris	-3469
unk	-3470
▁90	-3471
back	-3472
bert	-3473
ceed	-3474
gery	-3475
gypt	-3476
idge	-3477
more	-3478
ores	-3479
thon	-3480
vere	-3481
xual	-3482
▁199	-3483
▁aim	-3484
▁cab	-3485
▁cos	-3486
▁cow	-3487
▁ece	-3488
▁ham	-3489
▁kit	-3490
▁lin	-3491
▁msc	-3492
▁swe	-3493
antic	-3494
fully	-3495
▁genu	-3496
▁goes	-3497
▁gree	-3498
▁morn	-3499
▁pric	-3500
▁road	-3501
▁suck	-3502
▁actor	-3503
▁aware	-3504
▁blind	-3505
▁brown	-3506
▁built	-3507
▁cards	-3508
▁chick	-3509
▁egypt	-3510
▁frequ	-3511
▁infin	-3512
▁motor	-3513
▁occup	-3514
▁oppos	-3515
▁saudi	-3516
▁schol	-3517
▁signs	-3518
▁smell	-3519
▁teeth	-3520
▁tools	-3521
▁action	-3522
▁coding	-3523
▁compon	-3524
▁crimes	-3525
▁detect	-3526
▁dreams	-3527
▁either	-3528
▁except	-3529
▁havent	-3530
▁hotels	-3531
▁oxygen	-3532
▁profit	-3533
▁random	-3534
▁resist	-3535
▁street	-3536
▁stress	-3537
▁switch	-3538
▁african	-3539
▁attempt	-3540
▁couldnt	-3541
▁disease	-3542
▁morning	-3543
▁objects	-3544
▁picture	-3545
▁protest	-3546
▁serious	-3547
▁showing	-3548
▁accounts	-3549
▁aircraft	-3550
▁calories	-3551
▁exercise	-3552
▁pursuing	-3553
▁relative	-3554
▁reliable	-3555
▁sexually	-3556
▁startups	-3557
▁suddenly	-3558
▁teachers	-3559
▁cryptocur	-3560
▁efficient	-3561
▁microsoft	-3562
▁transform	-3563
▁corruption	-3564
▁psychology	-3565
▁constitution	-3566
bb	-3567
do	-3568
ifa	-3569
omy	-3570
wan	-3571
war	-3572
▁ju	-3573
▁pi	-3574
▁ss	-3575
down	-3576
ffee	-3577
head	-3578
icks	-3579
itor	-3580
mary	-3581
oles	-3582
oted	-3583
term	-3584
viet	-3585
▁aer	-3586
▁bow	-3587
▁der	-3588
▁dur	-3589
▁eff	-3590
▁gym	-3591
▁hab	-3592
▁inn	-3593
▁rad	-3594
▁sbi	-3595
▁tel	-3596
etime	-3597
itter	-3598
lands	-3599
place	-3600
rimin	-3601
▁bull	-3602
▁cric	-3603
▁fine	-3604
▁gone	-3605
▁lack	-3606
▁mong	-3607
▁path	-3608
▁pupp	-3609
▁sand	-3610
▁trip	-3611
▁walk	-3612
▁whos	-3613
ensity	-3614
▁admin	-3615
▁alive	-3616
▁andor	-3617
▁angry	-3618
▁areas	-3619
▁bache	-3620
▁bible	-3621
▁carry	-3622
▁ended	-3623
▁equal	-3624
▁hasnt	-3625
▁heavy	-3626
▁lines	-3627
▁moral	-3628
▁storm	-3629
▁takes	-3630
▁thats	-3631
▁whose	-3632
ificial	-3633
ription	-3634
▁afghan	-3635
▁belong	-3636
▁campus	-3637
▁caused	-3638
▁circum	-3639
▁coffee	-3640
▁compar	-3641
▁gandhi	-3642
▁points	-3643
▁potter	-3644
▁screen	-3645
▁theyre	-3646
▁transg	-3647
atically	-3648
▁benefit	-3649
▁comfort	-3650
▁consist	-3651
▁cricket	-3652
▁formula	-3653
▁mention	-3654
▁nations	-3655
▁payment	-3656
▁quickly	-3657
▁sources	-3658
▁stomach	-3659
▁weapons	-3660
▁accident	-3661
▁decision	-3662
▁directly	-3663
▁interact	-3664
▁movement	-3665
▁pictures	-3666
▁attention	-3667
▁calculate	-3668
▁establish	-3669
▁potential	-3670
▁acceptable	-3671
▁physically	-3672
▁appropriate	-3673
▁performance	-3674
▁recommended	-3675
▁conservatives	-3676
jp	-3677
ju	-3678
ws	-3679
arr	-3680
ask	-3681
dom	-3682
olf	-3683
olk	-3684
oop	-3685
oty	-3686
ply	-3687
ulf	-3688
▁40	-3689
▁bp	-3690
▁ib	-3691
▁pm	-3692
cles	-3693
eral	-3694
host	-3695
lier	-3696
ller	-3697
rial	-3698
▁ads	-3699
▁cig	-3700
▁don	-3701
▁hun	-3702
▁las	-3703
▁nut	-3704
▁ped	-3705
▁rif	-3706
▁sik	-3707
▁sou	-3708
▁unf	-3709
ataka	-3710
ining	-3711
usive	-3712
▁ange	-3713
▁bits	-3714
▁fash	-3715
▁hell	-3716
▁imag	-3717
▁kept	-3718
▁lock	-3719
▁myth	-3720
▁neut	-3721
▁nose	-3722
▁park	-3723
▁tend	-3724
▁twin	-3725
▁unit	-3726
▁wild	-3727
angers	-3728
coming	-3729
iation	-3730
▁admit	-3731
▁below	-3732
▁cases	-3733
▁diagn	-3734
▁domin	-3735
▁frame	-3736
▁gives	-3737
▁intel	-3738
▁local	-3739
▁metal	-3740
▁penis	-3741
▁shoes	-3742
▁solid	-3743
ivalent	-3744
ologies	-3745
▁across	-3746
▁analyt	-3747
▁breast	-3748
▁cutoff	-3749
▁define	-3750
▁malays	-3751
▁obsess	-3752
▁paying	-3753
▁propag	-3754
▁resume	-3755
▁retail	-3756
▁scared	-3757
▁sector	-3758
▁simply	-3759
▁soviet	-3760
▁square	-3761
▁status	-3762
▁supply	-3763
▁suppor	-3764
▁traits	-3765
▁ability	-3766
▁continu	-3767
▁driving	-3768
▁failure	-3769
▁fiction	-3770
▁genuine	-3771
▁growing	-3772
▁italian	-3773
▁leaders	-3774
▁persons	-3775
▁surgery	-3776
▁behavior	-3777
▁category	-3778
▁document	-3779
▁drinking	-3780
▁exchange	-3781
▁mentally	-3782
▁neighbor	-3783
▁progress	-3784
▁biography	-3785
▁europeans	-3786
▁favourite	-3787
▁karnataka	-3788
▁artificial	-3789
▁developing	-3790
▁equivalent	-3791
▁immigrants	-3792
▁philippines	-3793
▁architecture	-3794
11	-3795
15	-3796
gi	-3797
ls	-3798
mi	-3799
ok	-3800
ql	-3801
wa	-3802
anc	-3803
asa	-3804
asm	-3805
irt	-3806
isc	-3807
ril	-3808
zil	-3809
▁22	-3810
▁ie	-3811
▁rs	-3812
▁tu	-3813
aged	-3814
ario	-3815
dies	-3816
ipur	-3817
iter	-3818
lymp	-3819
mber	-3820
osit	-3821
rate	-3822
uals	-3823
ught	-3824
umin	-3825
wise	-3826
▁194	-3827
▁300	-3828
▁dou	-3829
▁fan	-3830
▁fro	-3831
▁ira	-3832
▁ken	-3833
▁ker	-3834
▁lie	-3835
▁neu	-3836
▁obc	-3837
▁sad	-3838
▁six	-3839
▁syn	-3840
▁ven	-3841
arter	-3842
chool	-3843
estic	-3844
fered	-3845
inder	-3846
ishes	-3847
otech	-3848
uting	-3849
▁1000	-3850
▁adam	-3851
▁arts	-3852
▁bike	-3853
▁capt	-3854
▁cart	-3855
▁cats	-3856
▁coin	-3857
▁corn	-3858
▁diam	-3859
▁disp	-3860
▁feet	-3861
▁felt	-3862
▁hall	-3863
▁hole	-3864
▁init	-3865
▁jump	-3866
▁mark	-3867
▁mars	-3868
▁meat	-3869
▁mode	-3870
▁pret	-3871
▁repe	-3872
▁ring	-3873
▁root	-3874
▁shot	-3875
▁till	-3876
▁town	-3877
▁whom	-3878
ricult	-3879
▁anime	-3880
▁catch	-3881
▁comed	-3882
▁fault	-3883
▁forms	-3884
▁image	-3885
▁journ	-3886
▁logic	-3887
▁olymp	-3888
▁pharm	-3889
▁piece	-3890
▁prote	-3891
▁serve	-3892
▁stuff	-3893
▁sugar	-3894
ionally	-3895
raction	-3896
▁bigger	-3897
▁brazil	-3898
▁contro	-3899
▁crimin	-3900
▁critic	-3901
▁disapp	-3902
▁habits	-3903
▁infect	-3904
▁interp	-3905
▁launch	-3906
▁losing	-3907
▁palest	-3908
▁python	-3909
▁resign	-3910
▁script	-3911
▁submit	-3912
▁atheist	-3913
▁beliefs	-3914
▁complex	-3915
▁conduct	-3916
▁distrib	-3917
▁england	-3918
▁fashion	-3919
▁message	-3920
▁nigeria	-3921
▁respond	-3922
▁species	-3923
▁testing	-3924
▁tourist	-3925
▁trading	-3926
▁administ	-3927
▁agricult	-3928
▁approach	-3929
▁comments	-3930
▁commerce	-3931
▁equation	-3932
▁identify	-3933
▁invented	-3934
▁involved	-3935
▁literary	-3936
▁location	-3937
▁malaysia	-3938
▁relation	-3939
▁scholars	-3940
▁sleeping	-3941
▁symptoms	-3942
▁candidate	-3943
▁corporate	-3944
▁elections	-3945
▁emotional	-3946
▁followers	-3947
▁indonesia	-3948
▁completing	-3949
▁influenced	-3950
▁scientific	-3951
▁transition	-3952
▁significant	-3953
▁specifically	-3954
▁environmental	-3955
▁manufacturing	-3956
▁understanding	-3957
17	-3958
bl	-3959
hm	-3960
lb	-3961
ns	-3962
to	-3963
ato	-3964
cos	-3965
how	-3966
ili	-3967
rie	-3968
ros	-3969
yan	-3970
zer	-3971
▁gm	-3972
▁ja	-3973
▁na	-3974
▁ox	-3975
amin	-3976
arat	-3977
bles	-3978
cast	-3979
itar	-3980
ndra	-3981
oint	-3982
raid	-3983
rene	-3984
ties	-3985
▁amb	-3986
▁atm	-3987
▁bay	-3988
▁bjp	-3989
▁bri	-3990
▁dav	-3991
▁exe	-3992
▁gif	-3993
▁map	-3994
▁spo	-3995
▁sup	-3996
▁tro	-3997
ently	-3998
icted	-3999
orrow	-4000
rance	-4001
▁clos	-4002
▁dece	-4003
▁elig	-4004
▁epis	-4005
▁fasc	-4006
▁fuck	-4007
▁hous	-4008
▁huge	-4009
▁icse	-4010
▁lazy	-4011
▁lord	-4012
▁nare	-4013
▁paul	-4014
▁repl	-4015
▁swim	-4016
▁volt	-4017
▁wwii	-4018
antage	-4019
ediate	-4020
gorith	-4021
▁bangl	-4022
▁chest	-4023
▁false	-4024
▁funds	-4025
▁genoc	-4026
▁ghost	-4027
▁homes	-4028
▁mahar	-4029
▁match	-4030
▁mtech	-4031
▁noise	-4032
▁owner	-4033
▁quota	-4034
▁raise	-4035
▁spons	-4036
▁steel	-4037
▁wasnt	-4038
▁waste	-4039
▁actors	-4040
▁afraid	-4041
▁astron	-4042
▁battle	-4043
▁breath	-4044
▁delete	-4045
▁estate	-4046
▁integr	-4047
▁princi	-4048
▁safety	-4049
▁turned	-4050
▁angular	-4051
▁anybody	-4052
▁counter	-4053
▁deleted	-4054
▁easiest	-4055
▁harmful	-4056
▁introdu	-4057
▁islamic	-4058
▁largest	-4059
▁minutes	-4060
▁offered	-4061
▁results	-4062
▁therapy	-4063
▁breaking	-4064
▁catholic	-4065
▁congress	-4066
▁creative	-4067
▁database	-4068
▁messages	-4069
▁narendra	-4070
▁officers	-4071
▁strength	-4072
▁upcoming	-4073
▁visiting	-4074
▁computers	-4075
▁condition	-4076
▁democracy	-4077
▁depressed	-4078
▁direction	-4079
▁immediate	-4080
▁investing	-4081
▁businesses	-4082
▁confidence	-4083
▁discovered	-4084
▁revolution	-4085
▁electricity	-4086
▁undergraduate	-4087
70	-4088
dh	-4089
ja	-4090
ki	-4091
pu	-4092
rd	-4093
wh	-4094
yl	-4095
ara	-4096
ias	-4097
rew	-4098
sec	-4099
uto	-4100
▁cu	-4101
▁lu	-4102
▁mc	-4103
abil	-4104
ager	-4105
chen	-4106
ford	-4107
hern	-4108
just	-4109
lder	-4110
mers	-4111
olar	-4112
rics	-4113
sequ	-4114
year	-4115
▁bag	-4116
▁enf	-4117
▁fac	-4118
▁fet	-4119
▁fur	-4120
▁ine	-4121
▁jio	-4122
▁led	-4123
▁mir	-4124
▁mos	-4125
▁nav	-4126
▁rap	-4127
▁ric	-4128
▁veg	-4129
▁via	-4130
asion	-4131
cular	-4132
ening	-4133
erior	-4134
iment	-4135
inste	-4136
oying	-4137
